{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 19826, "word_counts": "{\"talking\": 202, \"angela\": 3, \"hoe\": 3476, \"lol\": 876, \"tricking\": 3, \"niccas\": 96, \"left\": 70, \"n\": 306, \"right\": 328, \"bitch\": 9177, \"get\": 1230, \"stuff\": 18, \"done\": 109, \"http\": 2506, \"co\": 2409, \"gvfpk\": 1, \"ah\": 52, \"artalegaspare\": 1, \"got\": 1062, \"flameeee\": 1, \"vivaalakatyy\": 6, \"brotherbill\": 3, \"jhuff\": 2, \"good\": 425, \"choke\": 17, \"like\": 2291, \"saying\": 91, \"word\": 109, \"pussy\": 1836, \"ion\": 63, \"forehead\": 5, \"hairline\": 2, \"lied\": 10, \"amp\": 739, \"approved\": 1, \"shit\": 1038, \"madf\": 1, \"zxe\": 1, \"mingtong\": 1, \"still\": 378, \"cunt\": 226, \"feel\": 179, \"bad\": 452, \"nicca\": 137, \"tho\": 205, \"ya\": 398, \"girl\": 577, \"log\": 8, \"nigger\": 260, \"rt\": 6091, \"polokingbc\": 1, \"relationshipgoals\": 3, \"ge\": 6, \"koimygj\": 1, \"mrnwachukwu\": 1, \"naw\": 49, \"boy\": 236, \"trash\": 911, \"started\": 39, \"coasting\": 1, \"itstylerstarr\": 1, \"date\": 50, \"rid\": 8, \"ex\": 72, \"need\": 424, \"interference\": 2, \"kash\": 3, \"stackz\": 3, \"yall\": 199, \"confused\": 24, \"day\": 371, \"l\": 89, \"ipe\": 1, \"uvqh\": 1, \"somebody\": 58, \"put\": 217, \"dress\": 44, \"animal\": 20, \"cracker\": 105, \"legit\": 5, \"best\": 156, \"snack\": 12, \"yungill\": 1, \"everybody\": 95, \"dot\": 6, \"mob\": 9, \"red\": 98, \"mickey\": 10, \"factz\": 1, \"battled\": 1, \"clip\": 11, \"wore\": 7, \"ancient\": 3, \"hong\": 1, \"kong\": 2, \"different\": 42, \"colored\": 136, \"hi\": 37, \"top\": 78, \"danharrison\": 1, \"cecilhurt\": 1, \"charlie\": 259, \"strong\": 29, \"man\": 481, \"roster\": 3, \"nearly\": 5, \"quickly\": 4, \"texan\": 8, \"trippen\": 6, \"mo\": 22, \"dropped\": 22, \"knocked\": 11, \"owe\": 12, \"could\": 150, \"neva\": 19, \"foo\": 3, \"gaielrpdik\": 1, \"ebomb\": 2, \"cool\": 77, \"beaner\": 30, \"home\": 107, \"ready\": 47, \"keep\": 208, \"couch\": 10, \"floating\": 4, \"away\": 83, \"bent\": 3, \"yo\": 508, \"mad\": 165, \"nigga\": 1631, \"broke\": 127, \"laugh\": 30, \"tupactopus\": 3, \"know\": 671, \"treat\": 32, \"pokemon\": 3, \"master\": 11, \"iaintshitbruh\": 1, \"white\": 326, \"win\": 76, \"smh\": 155, \"trackinblackkev\": 2, \"fucking\": 501, \"hate\": 400, \"michelledbeadle\": 2, \"socass\": 6, \"patrick\": 7, \"nottin\": 1, \"hood\": 43, \"eat\": 227, \"vegetable\": 6, \"grow\": 40, \"faggot\": 451, \"sex\": 137, \"guy\": 211, \"wont\": 21, \"around\": 164, \"dumb\": 212, \"think\": 399, \"there\": 10, \"plenty\": 9, \"gotta\": 257, \"give\": 230, \"mannybdlopez\": 1, \"open\": 50, \"starburst\": 9, \"candy\": 18, \"yellow\": 200, \"f\": 81, \"ddbfezb\": 1, \"lmao\": 302, \"bruh\": 112, \"kermitisasnitch\": 1, \"always\": 230, \"say\": 466, \"dont\": 241, \"love\": 587, \"yet\": 73, \"euool\": 1, \"wdq\": 1, \"michellemcaffey\": 1, \"show\": 122, \"much\": 188, \"fag\": 243, \"nothing\": 133, \"moron\": 11, \"coburn\": 1, \"trying\": 109, \"ad\": 14, \"gun\": 44, \"amendment\": 5, \"public\": 34, \"work\": 161, \"bill\": 25, \"push\": 18, \"back\": 375, \"teabagger\": 39, \"morningjoe\": 18, \"sick\": 55, \"function\": 4, \"bird\": 511, \"starting\": 13, \"slightly\": 4, \"better\": 222, \"earlier\": 7, \"death\": 28, \"stranded\": 2, \"desert\": 5, \"island\": 11, \"bring\": 85, \"thing\": 198, \"would\": 320, \"dora\": 3, \"everything\": 75, \"backpack\": 4, \"rachel\": 9, \"die\": 67, \"please\": 99, \"davethegaybaby\": 1, \"problem\": 86, \"remembering\": 1, \"quirk\": 1, \"real\": 336, \"losbeonit\": 5, \"st\": 55, \"mean\": 174, \"waiting\": 34, \"make\": 496, \"wife\": 71, \"cute\": 104, \"pic\": 108, \"happy\": 143, \"title\": 10, \"kizzmybutt\": 1, \"jergucci\": 4, \"luck\": 15, \"gonna\": 225, \"drug\": 41, \"even\": 313, \"kno\": 40, \"happened\": 18, \"brownie\": 109, \"iyqrbn\": 1, \"amf\": 1, \"ive\": 8, \"never\": 342, \"seen\": 109, \"part\": 37, \"town\": 30, \"lolololol\": 3, \"end\": 55, \"song\": 100, \"thoo\": 3, \"ideepudj\": 1, \"waste\": 14, \"time\": 408, \"irrelevant\": 14, \"one\": 621, \"lightskin\": 11, \"either\": 66, \"go\": 576, \"fwm\": 5, \"gon\": 109, \"fw\": 23, \"kaysavage\": 2, \"going\": 235, \"nawl\": 5, \"thots\": 12, \"sparklelikezen\": 1, \"save\": 33, \"sasuke\": 2, \"sakuras\": 1, \"daughter\": 21, \"uchiha\": 2, \"greco\": 2, \"joel\": 5, \"let\": 370, \"try\": 132, \"nd\": 59, \"attempt\": 6, \"first\": 144, \"cold\": 53, \"haha\": 114, \"yeah\": 185, \"fucked\": 141, \"car\": 97, \"favorite\": 63, \"drboycewatkins\": 1, \"coon\": 64, \"monkey\": 137, \"disgust\": 4, \"minstrel\": 1, \"negro\": 49, \"cry\": 92, \"disgrace\": 6, \"everywhere\": 16, \"pennythegoat\": 2, \"biebs\": 1, \"getting\": 178, \"john\": 31, \"kerry\": 5, \"sellout\": 3, \"sfirsvdy\": 1, \"neverforget\": 3, \"screwed\": 4, \"troop\": 4, \"vietnam\": 2, \"rewarded\": 1, \"disgusting\": 9, \"lost\": 64, \"respect\": 54, \"brother\": 48, \"cause\": 244, \"acting\": 58, \"straight\": 97, \"edgarpixar\": 1, \"overdosing\": 1, \"heavy\": 5, \"sound\": 83, \"tonight\": 102, \"every\": 239, \"im\": 405, \"sarcasticc\": 1, \"yas\": 5, \"fun\": 61, \"forget\": 39, \"brand\": 10, \"new\": 243, \"baby\": 159, \"cooky\": 20, \"burning\": 4, \"richhomiekevin\": 1, \"sleep\": 74, \"niggah\": 221, \"def\": 13, \"call\": 274, \"dwight\": 8, \"cradle\": 1, \"robbing\": 4, \"kobe\": 17, \"bigboybeezy\": 2, \"ignorealllaws\": 2, \"pick\": 53, \"tbwonqmnjv\": 1, \"behind\": 30, \"bar\": 31, \"baddest\": 27, \"chestnut\": 1, \"ryancommakerry\": 4, \"welcomehome\": 1, \"piss\": 24, \"see\": 381, \"little\": 261, \"liberal\": 27, \"wearing\": 53, \"che\": 5, \"guevara\": 1, \"shirt\": 37, \"move\": 54, \"ur\": 207, \"as\": 1223, \"cuba\": 1, \"culwvpcpa\": 1, \"mindcertified\": 1, \"expect\": 25, \"princess\": 10, \"treatment\": 3, \"damnfoodporn\": 1, \"oreo\": 109, \"cookie\": 15, \"pancake\": 7, \"foodporn\": 1, \"q\": 52, \"evcvm\": 1, \"versacecum\": 2, \"business\": 39, \"vernon\": 2, \"movie\": 58, \"friend\": 185, \"stabbed\": 3, \"nig\": 91, \"sent\": 16, \"prison\": 7, \"justice\": 7, \"rich\": 52, \"said\": 321, \"dave\": 5, \"chappell\": 2, \"voice\": 49, \"anyways\": 21, \"yea\": 66, \"strapdafool\": 1, \"deez\": 15, \"u\": 1245, \"gota\": 2, \"add\": 14, \"str\": 13, \"probably\": 76, \"molly\": 17, \"mornin\": 3, \"nothin\": 42, \"hard\": 102, \"degg\": 1, \"slow\": 25, \"rap\": 36, \"suck\": 104, \"dick\": 280, \"faster\": 5, \"rapping\": 4, \"god\": 136, \"tweet\": 179, \"ghetto\": 228, \"kiantedevuan\": 1, \"beautiful\": 43, \"smile\": 26, \"eye\": 80, \"youtalk\": 1, \"ilive\": 1, \"crazy\": 138, \"wayne\": 17, \"row\": 6, \"people\": 344, \"aryan\": 2, \"race\": 37, \"stand\": 67, \"mongerls\": 1, \"turn\": 112, \"world\": 91, \"slum\": 3, \"cuz\": 155, \"enemy\": 9, \"letting\": 18, \"fuck\": 1183, \"control\": 25, \"stress\": 13, \"jaymesshaylan\": 1, \"fuuck\": 1, \"jalens\": 1, \"dat\": 244, \"argue\": 20, \"wit\": 291, \"dese\": 18, \"dem\": 76, \"leanandcuisine\": 6, \"retired\": 3, \"widow\": 2, \"irsuns\": 1, \"black\": 181, \"woman\": 210, \"tcsiji\": 1, \"fierce\": 3, \"swagg\": 1, \"unfollow\": 20, \"rachiesoul\": 2, \"loyal\": 109, \"techn\": 1, \"ne\": 9, \"name\": 152, \"look\": 470, \"used\": 66, \"label\": 3, \"maker\": 4, \"asking\": 32, \"prom\": 6, \"marry\": 12, \"guareenteed\": 1, \"yes\": 103, \"hzzrqjhaq\": 1, \"fancy\": 7, \"michael\": 19, \"kor\": 2, \"brown\": 73, \"color\": 22, \"ended\": 10, \"juco\": 2, \"messing\": 4, \"signed\": 8, \"smallest\": 1, \"moral\": 5, \"story\": 40, \"take\": 263, \"crissstaaaaal\": 1, \"cu\": 24, \"handle\": 23, \"willyroast\": 2, \"ratchet\": 52, \"wear\": 76, \"flip\": 24, \"flop\": 2, \"curl\": 7, \"turned\": 28, \"soul\": 29, \"slave\": 9, \"walked\": 16, \"proseish\": 4, \"coward\": 14, \"weaker\": 2, \"smaller\": 3, \"gz\": 5, \"fool\": 30, \"wrap\": 10, \"tool\": 10, \"unless\": 41, \"wanna\": 276, \"clinic\": 3, \"daddy\": 41, \"apparently\": 24, \"exempt\": 2, \"lie\": 66, \"hknkpj\": 1, \"ugu\": 1, \"field\": 24, \"devante\": 3, \"whiteangelss\": 3, \"onto\": 1, \"slingy\": 1, \"dingy\": 3, \"ugly\": 195, \"salamander\": 1, \"lookin\": 53, \"waist\": 4, \"tweeti\": 1, \"rozay\": 1, \"idgt\": 3, \"twan\": 1, \"goyzfou\": 1, \"sooo\": 15, \"g\": 114, \"anderson\": 8, \"two\": 135, \"niglets\": 2, \"way\": 195, \"lirryfeelsugh\": 1, \"wanted\": 63, \"youtube\": 20, \"cover\": 15, \"umm\": 4, \"okay\": 65, \"rts\": 6, \"post\": 46, \"shawty\": 16, \"wet\": 43, \"dope\": 30, \"drippn\": 1, \"mcgetbizzy\": 1, \"rise\": 4, \"planet\": 21, \"ape\": 42, \"ww\": 3, \"xbbujg\": 1, \"spot\": 16, \"grab\": 19, \"another\": 141, \"determined\": 2, \"enough\": 49, \"rileyy\": 1, \"babyyy\": 1, \"pressed\": 9, \"stern\": 1, \"fixed\": 5, \"image\": 7, \"league\": 15, \"nba\": 12, \"player\": 36, \"knocking\": 4, \"elevator\": 4, \"comp\": 2, \"tx\": 15, \"rihanna\": 22, \"really\": 347, \"austin\": 19, \"funny\": 90, \"istayradasshit\": 1, \"bookieg\": 19, \"wish\": 96, \"playing\": 80, \"flappy\": 51, \"mwie\": 1, \"fkbu\": 1, \"foreall\": 1, \"mention\": 26, \"septic\": 4, \"tank\": 11, \"billcosby\": 1, \"ahead\": 7, \"meme\": 4, \"qttvwwicy\": 1, \"cosbymeme\": 1, \"imb\": 1, \"rfzn\": 1, \"sore\": 7, \"loser\": 12, \"crist\": 35, \"concession\": 1, \"speech\": 9, \"recount\": 3, \"mvhectyuys\": 1, \"tcot\": 34, \"pjnet\": 11, \"baskgod\": 3, \"nah\": 106, \"clowney\": 3, \"talk\": 260, \"chip\": 12, \"niggaz\": 43, \"jus\": 84, \"chik\": 3, \"stalk\": 8, \"aint\": 213, \"x\": 118, \"yljemn\": 1, \"door\": 42, \"party\": 75, \"saw\": 56, \"big\": 202, \"booty\": 52, \"jersrswhue\": 1, \"ultragoogle\": 1, \"puto\": 1, \"spanish\": 12, \"gwop\": 1, \"remember\": 83, \"ooxlexx\": 1, \"nyrkelsmads\": 13, \"dawg\": 34, \"live\": 87, \"betta\": 14, \"den\": 27, \"folk\": 46, \"rockprincess\": 3, \"fight\": 97, \"idf\": 1, \"progressive\": 2, \"gut\": 10, \"istandwithisr\": 1, \"yungmigo\": 6, \"chynaakdave\": 1, \"na\": 14, \"yu\": 54, \"swear\": 112, \"fuckn\": 3, \"side\": 152, \"fresh\": 32, \"buffet\": 2, \"carterreynolds\": 1, \"mahone\": 1, \"making\": 89, \"horny\": 13, \"womenshumor\": 1, \"monday\": 16, \"today\": 172, \"search\": 9, \"page\": 18, \"app\": 11, \"nearest\": 1, \"jack\": 18, \"box\": 22, \"shut\": 154, \"complains\": 1, \"suburban\": 3, \"ok\": 82, \"literally\": 43, \"proved\": 5, \"point\": 74, \"shylock\": 8, \"wongs\": 2, \"incident\": 4, \"democrat\": 19, \"bigotry\": 3, \"week\": 75, \"medium\": 31, \"mum\": 7, \"ix\": 2, \"vrk\": 1, \"ki\": 3, \"via\": 51, \"breitbartnews\": 4, \"lucioxnava\": 1, \"darkskin\": 9, \"dyke\": 81, \"gucci\": 24, \"mane\": 26, \"melo\": 4, \"east\": 22, \"dear\": 14, \"whore\": 37, \"tell\": 282, \"dance\": 22, \"dancing\": 6, \"leg\": 35, \"shake\": 16, \"video\": 67, \"ho\": 184, \"shitty\": 25, \"trvvp\": 1, \"chill\": 59, \"lc\": 2, \"gsfovxs\": 1, \"skyereyes\": 8, \"slide\": 21, \"dm\": 41, \"w\": 184, \"qbm\": 1, \"oyo\": 1, \"havin\": 17, \"colin\": 1, \"wei\": 4, \"step\": 26, \"gauntlet\": 2, \"nut\": 36, \"use\": 97, \"something\": 143, \"wipe\": 6, \"sibling\": 1, \"arzysauced\": 1, \"itsnotharold\": 9, \"thats\": 128, \"realest\": 11, \"chick\": 86, \"phone\": 111, \"robbed\": 1, \"bet\": 76, \"find\": 114, \"center\": 8, \"climb\": 4, \"corporate\": 4, \"latter\": 1, \"pltxgqiqe\": 1, \"freak\": 18, \"ha\": 54, \"last\": 164, \"slept\": 17, \"woke\": 23, \"long\": 91, \"mayormcginn\": 2, \"racial\": 5, \"minority\": 3, \"criminally\": 1, \"inclined\": 1, \"worry\": 26, \"act\": 108, \"traitor\": 8, \"justkarahn\": 6, \"kysportsradio\": 2, \"year\": 182, \"fan\": 87, \"base\": 13, \"unc\": 1, \"indiana\": 11, \"uk\": 13, \"others\": 12, \"rogue\": 2, \"meeshdc\": 1, \"retard\": 118, \"condemning\": 1, \"ray\": 23, \"rice\": 21, \"supporting\": 3, \"chris\": 34, \"abuser\": 1, \"logical\": 2, \"tonydennis\": 2, \"ik\": 13, \"dorsey\": 4, \"watching\": 70, \"hiphop\": 2, \"instead\": 40, \"playoff\": 20, \"gay\": 119, \"denna\": 4, \"autocorrect\": 4, \"life\": 312, \"change\": 62, \"duck\": 20, \"teabaggers\": 38, \"bald\": 13, \"asshole\": 38, \"complain\": 26, \"draw\": 11, \"picture\": 78, \"fuckin\": 211, \"forreal\": 12, \"cant\": 80, \"help\": 39, \"briscoefunnyguy\": 5, \"lil\": 214, \"tic\": 2, \"tac\": 1, \"deep\": 32, \"inside\": 19, \"miss\": 70, \"want\": 530, \"took\": 69, \"rebel\": 7, \"v\": 84, \"yankee\": 299, \"test\": 27, \"question\": 27, \"accent\": 7, \"usage\": 1, \"scored\": 1, \"total\": 14, \"southern\": 5, \"pa\": 2, \"damn\": 263, \"near\": 21, \"bout\": 272, \"propose\": 3, \"dennisssbeauty\": 1, \"vivalazulema\": 1, \"looked\": 25, \"bella\": 3, \"surrender\": 1, \"divinity\": 1, \"conqueror\": 1, \"apocalypse\": 1, \"qv\": 3, \"rsy\": 1, \"p\": 94, \"gt\": 250, \"oriental\": 14, \"metal\": 4, \"hell\": 122, \"kayliefarmer\": 4, \"hey\": 90, \"fuk\": 19, \"prolly\": 37, \"already\": 100, \"charlesbarrkley\": 1, \"whipped\": 19, \"whip\": 16, \"mr\": 55, \"house\": 103, \"b\": 218, \"subtweets\": 2, \"lml\": 5, \"settin\": 1, \"trend\": 8, \"rappin\": 3, \"everyone\": 85, \"else\": 57, \"wearin\": 8, \"mixtape\": 11, \"grindingdude\": 1, \"hour\": 38, \"obama\": 54, \"flat\": 22, \"reelected\": 2, \"killery\": 1, \"lt\": 101, \"diff\": 3, \"karma\": 38, \"einsteinparody\": 1, \"waterproof\": 1, \"lab\": 5, \"coat\": 6, \"case\": 17, \"drown\": 6, \"swag\": 34, \"tabatha\": 1, \"worried\": 32, \"next\": 141, \"worryin\": 1, \"meal\": 8, \"tryna\": 135, \"talkin\": 57, \"beat\": 112, \"caseykim\": 1, \"sole\": 44, \"purpose\": 19, \"money\": 238, \"otherwise\": 6, \"suggest\": 4, \"violence\": 3, \"prevention\": 2, \"policy\": 4, \"actually\": 59, \"piersmorgan\": 6, \"twitter\": 223, \"blue\": 43, \"larry\": 12, \"celtic\": 3, \"isu\": 1, \"stick\": 37, \"ticker\": 1, \"twtr\": 1, \"eating\": 79, \"wait\": 84, \"line\": 68, \"jordan\": 28, \"release\": 5, \"puttin\": 4, \"impress\": 11, \"yaboymj\": 2, \"fav\": 11, \"c\": 109, \"wp\": 1, \"bluuk\": 1, \"honestly\": 22, \"universe\": 2, \"including\": 10, \"mobute\": 1, \"rick\": 31, \"scott\": 22, \"worst\": 28, \"gubernatorial\": 1, \"election\": 16, \"america\": 44, \"face\": 163, \"future\": 25, \"single\": 78, \"looking\": 117, \"fo\": 23, \"fat\": 184, \"shoutout\": 13, \"follow\": 64, \"semaj\": 1, \"hoee\": 1, \"tiffanyluxride\": 1, \"many\": 149, \"fake\": 89, \"ktpowers\": 1, \"wendydavistexas\": 4, \"mimi\": 15, \"sanabria\": 1, \"bed\": 51, \"dam\": 20, \"throw\": 89, \"window\": 22, \"eminoelle\": 1, \"tear\": 13, \"apart\": 11, \"platinum\": 3, \"blonde\": 13, \"skunk\": 1, \"hair\": 100, \"cut\": 97, \"known\": 17, \"tampa\": 3, \"kid\": 129, \"tbhjust\": 1, \"twelve\": 3, \"scale\": 11, \"ten\": 11, \"ugliest\": 7, \"ever\": 217, \"kylelewsader\": 1, \"trevaughnlg\": 4, \"retweets\": 6, \"random\": 22, \"tweeted\": 15, \"start\": 130, \"fantasy\": 7, \"team\": 84, \"ut\": 3, \"almost\": 41, \"half\": 71, \"north\": 8, \"american\": 47, \"specie\": 7, \"threatened\": 3, \"climate\": 4, \"dwsyb\": 1, \"boda\": 1, \"pvulnf\": 1, \"environment\": 2, \"iampikey\": 2, \"wonder\": 50, \"dare\": 24, \"cocakoula\": 2, \"da\": 245, \"scared\": 30, \"feenin\": 1, \"uce\": 11, \"ina\": 23, \"koula\": 1, \"noooooooo\": 1, \"truenovacane\": 4, \"gonn\": 3, \"comment\": 18, \"closet\": 6, \"getchoassoutdatcloset\": 1, \"valonfox\": 1, \"blk\": 5, \"stop\": 269, \"sayin\": 33, \"zeemonstaa\": 1, \"collegefession\": 9, \"sudden\": 8, \"anymore\": 34, \"centeral\": 1, \"washington\": 8, \"university\": 7, \"tfcbooks\": 1, \"friday\": 32, \"pm\": 21, \"busboysandpoets\": 5, \"vivek\": 1, \"balk\": 1, \"bengali\": 4, \"harlem\": 6, \"history\": 12, \"south\": 18, \"asian\": 39, \"veyaqnaidg\": 1, \"wake\": 38, \"sheeple\": 2, \"allowing\": 2, \"azz\": 6, \"politician\": 4, \"bust\": 17, \"rn\": 29, \"nnnynxv\": 1, \"pretty\": 99, \"confirmed\": 2, \"slit\": 20, \"throat\": 24, \"yennno\": 2, \"nay\": 3, \"duhh\": 3, \"michelle\": 17, \"lunch\": 19, \"wind\": 10, \"thebombshellll\": 2, \"faithful\": 17, \"taken\": 24, \"thanks\": 74, \"lady\": 65, \"train\": 17, \"rather\": 56, \"catch\": 66, \"disease\": 5, \"kthxbai\": 1, \"forever\": 30, \"bein\": 13, \"passed\": 13, \"thatgirlran\": 1, \"age\": 17, \"awk\": 2, \"moment\": 26, \"thought\": 115, \"abo\": 18, \"ignore\": 17, \"weed\": 74, \"hernandez\": 3, \"ayy\": 4, \"might\": 103, \"well\": 165, \"ab\": 8, \"nomo\": 7, \"balla\": 1, \"belly\": 8, \"hick\": 21, \"bung\": 2, \"ronandfezsxm\": 3, \"thestrangelog\": 1, \"nerf\": 1, \"longer\": 17, \"attack\": 18, \"range\": 6, \"lower\": 4, \"damage\": 6, \"rhythmixx\": 6, \"sheswatspoppin\": 1, \"j\": 108, \"met\": 35, \"mufucka\": 4, \"letter\": 4, \"tennessee\": 4, \"gorilla\": 8, \"rip\": 14, \"politibunny\": 1, \"yeswedid\": 3, \"harass\": 2, \"threaten\": 5, \"mock\": 78, \"bully\": 5, \"dared\": 1, \"fall\": 33, \"liftingprobz\": 1, \"dollar\": 28, \"ike\": 11, \"bosleyxavier\": 1, \"trip\": 23, \"acid\": 4, \"brendanschaub\": 1, \"timtebow\": 2, \"ugh\": 29, \"tebow\": 1, \"officially\": 9, \"followed\": 15, \"yooslim\": 1, \"virgo\": 3, \"thinking\": 45, \"beyonc\": 11, \"bino\": 1, \"nip\": 46, \"ring\": 26, \"mine\": 55, \"guapoaficionado\": 1, \"kill\": 119, \"em\": 180, \"pacdagoat\": 10, \"place\": 67, \"dy\": 9, \"lonely\": 24, \"spook\": 10, \"yung\": 30, \"lean\": 8, \"robb\": 1, \"night\": 159, \"chic\": 2, \"fil\": 5, \"dory\": 2, \"kqvo\": 1, \"salad\": 11, \"birthday\": 67, \"somehow\": 4, \"lasthurrahthendietstarts\": 1, \"posted\": 12, \"guala\": 5, \"tbpouto\": 1, \"zr\": 5, \"rpitkiaf\": 1, \"navy\": 3, \"r\": 138, \"sierra\": 4, \"barackobama\": 18, \"jig\": 22, \"reasontoexitanobamaspeech\": 1, \"dems\": 7, \"raci\": 1, \"professor\": 13, \"gone\": 149, \"opinion\": 18, \"lhha\": 1, \"description\": 1, \"atlanta\": 6, \"broad\": 18, \"stupid\": 193, \"argument\": 13, \"korrect\": 1, \"pay\": 61, \"dirty\": 52, \"chuck\": 11, \"mind\": 70, \"bro\": 119, \"mc\": 8, \"jaytee\": 1, \"made\": 163, \"finish\": 10, \"lecture\": 1, \"hall\": 6, \"full\": 77, \"sequin\": 1, \"limited\": 3, \"club\": 66, \"daps\": 1, \"hug\": 11, \"swinging\": 1, \"dey\": 36, \"republicann\": 2, \"hipotle\": 1, \"taco\": 19, \"bell\": 9, \"run\": 75, \"satanstongue\": 1, \"job\": 90, \"sum\": 45, \"dude\": 152, \"written\": 9, \"napkin\": 1, \"makeup\": 16, \"talked\": 14, \"hated\": 6, \"guess\": 78, \"less\": 34, \"tupac\": 11, \"taughtmeh\": 1, \"divamonroe\": 5, \"uhoe\": 5, \"lilgrim\": 1, \"dafame\": 1, \"average\": 19, \"nigguh\": 72, \"chasin\": 3, \"dream\": 36, \"tryin\": 16, \"stay\": 121, \"trouble\": 11, \"telling\": 40, \"kfromtheg\": 7, \"roethlisberger\": 1, \"record\": 14, \"expunged\": 1, \"became\": 5, \"cleanup\": 1, \"xtraxtralex\": 1, \"disgusted\": 2, \"betrayed\": 4, \"hurt\": 66, \"drier\": 2, \"skin\": 35, \"winter\": 19, \"thgrader\": 4, \"seems\": 14, \"bang\": 15, \"ice\": 35, \"cream\": 36, \"thomaskeneally\": 1, \"obersturmfuhrer\": 1, \"matthias\": 1, \"superb\": 2, \"financial\": 2, \"brian\": 5, \"carry\": 10, \"labelling\": 1, \"presence\": 3, \"beg\": 8, \"differ\": 1, \"lip\": 32, \"bittin\": 1, \"dis\": 100, \"bit\": 29, \"tried\": 52, \"blood\": 20, \"sexy\": 48, \"sheryl\": 2, \"crow\": 27, \"bae\": 68, \"kyariesda\": 1, \"ginobli\": 1, \"dropping\": 7, \"delta\": 2, \"grvndbxrry\": 1, \"brag\": 11, \"bf\": 25, \"saving\": 14, \"alot\": 19, \"passing\": 7, \"flexin\": 5, \"gold\": 20, \"bottle\": 21, \"bombay\": 1, \"drake\": 32, \"gear\": 4, \"game\": 209, \"daedeezyy\": 1, \"ask\": 101, \"nobody\": 96, \"fa\": 25, \"neither\": 13, \"thank\": 58, \"phatsyeo\": 1, \"mobilesuitkwamz\": 2, \"swing\": 7, \"muhfugginjkells\": 1, \"gezus\": 6, \"come\": 299, \"minute\": 45, \"younngmel\": 1, \"mount\": 1, \"rainier\": 1, \"harrysboylouis\": 1, \"curveme\": 1, \"laughing\": 22, \"joke\": 38, \"damnnnn\": 1, \"kind\": 33, \"vadefisse\": 1, \"million\": 28, \"promise\": 11, \"uploaded\": 2, \"rle\": 2, \"jnr\": 1, \"goproud\": 1, \"twinkie\": 24, \"crisis\": 3, \"free\": 101, \"market\": 5, \"spirit\": 6, \"retarded\": 207, \"female\": 122, \"dog\": 72, \"salutemyrainbow\": 2, \"thatkiduriah\": 1, \"messy\": 18, \"bun\": 5, \"jffxnwv\": 1, \"di\": 5, \"eatin\": 6, \"grin\": 1, \"sold\": 17, \"sell\": 37, \"thefrogod\": 1, \"complexmag\": 4, \"inspired\": 1, \"emoji\": 14, \"tattoo\": 22, \"pre\": 6, \"order\": 20, \"vaulgcpkis\": 1, \"h\": 100, \"gurujeremy\": 4, \"excuse\": 29, \"cope\": 1, \"seem\": 30, \"brianabrazilian\": 1, \"oh\": 170, \"knew\": 35, \"iv\": 7, \"decided\": 9, \"braiding\": 1, \"trapmama\": 1, \"boobiejohnson\": 1, \"round\": 44, \"awill\": 2, \"reckless\": 4, \"omm\": 7, \"ahaha\": 4, \"slay\": 7, \"lolz\": 5, \"jk\": 22, \"emabiggestfans\": 6, \"rad\": 3, \"dezdlt\": 2, \"play\": 162, \"soccer\": 14, \"cheat\": 49, \"khaki\": 5, \"coloured\": 10, \"cargo\": 5, \"haircut\": 8, \"tycihd\": 1, \"pkw\": 1, \"lmfao\": 81, \"soccerboy\": 1, \"lactose\": 2, \"tolerant\": 1, \"sloppy\": 17, \"somethin\": 18, \"thatniggakent\": 1, \"juss\": 6, \"ordered\": 11, \"weekend\": 43, \"ohhh\": 1, \"killem\": 2, \"tha\": 32, \"vyw\": 2, \"ff\": 5, \"darienbaby\": 2, \"xoxo\": 10, \"account\": 25, \"wams\": 1, \"mcdonavins\": 2, \"value\": 12, \"someone\": 151, \"youre\": 30, \"idk\": 62, \"though\": 86, \"road\": 13, \"diverged\": 1, \"wood\": 13, \"chose\": 7, \"tunheimr\": 1, \"robert\": 9, \"frost\": 2, \"giant\": 28, \"apevontarskin\": 2, \"giving\": 43, \"rub\": 7, \"deiukesionai\": 2, \"emily\": 2, \"twat\": 47, \"marshallsots\": 2, \"jakeeye\": 1, \"jam\": 16, \"judging\": 6, \"stevstiffler\": 7, \"trust\": 98, \"microwave\": 2, \"hit\": 195, \"care\": 114, \"jump\": 20, \"lava\": 1, \"drive\": 43, \"pool\": 7, \"robdelaney\": 2, \"second\": 43, \"pull\": 68, \"trigger\": 6, \"bootygangcult\": 2, \"built\": 15, \"certain\": 12, \"ijtjvyy\": 1, \"vy\": 3, \"ill\": 53, \"review\": 6, \"twhj\": 1, \"qjq\": 1, \"noticed\": 5, \"naming\": 3, \"mercedes\": 1, \"lexus\": 2, \"repossessed\": 1, \"newnan\": 1, \"utility\": 1, \"gettin\": 51, \"reading\": 15, \"meter\": 3, \"taught\": 16, \"liveanduncut\": 6, \"tainted\": 1, \"necessarily\": 3, \"scandalous\": 4, \"number\": 60, \"senator\": 4, \"tedcruz\": 4, \"anchor\": 8, \"came\": 59, \"natural\": 16, \"born\": 18, \"canadian\": 4, \"steve\": 13, \"clue\": 9, \"joe\": 37, \"jxtvd\": 1, \"dvdu\": 1, \"crash\": 11, \"orleans\": 7, \"chefpolio\": 1, \"send\": 50, \"nude\": 50, \"mickeyblowsyourmind\": 1, \"skype\": 2, \"group\": 23, \"bunch\": 38, \"offensive\": 20, \"york\": 18, \"city\": 47, \"queer\": 74, \"bpgdvs\": 1, \"qd\": 1, \"nowplaying\": 3, \"wasp\": 9, \"texas\": 25, \"radio\": 13, \"thearrow\": 2, \"wuxa\": 2, \"jb\": 6, \"thecheekyd\": 1, \"troll\": 9, \"annoying\": 41, \"concern\": 3, \"thewoundgod\": 1, \"son\": 99, \"chefwaites\": 1, \"wackproducer\": 1, \"jeihgdwlai\": 1, \"garcialaura\": 3, \"forgot\": 29, \"sad\": 45, \"vine\": 17, \"knowin\": 3, \"lmfaaoo\": 1, \"kimorablac\": 4, \"skpkf\": 1, \"fgne\": 1, \"lymmanny\": 1, \"lmaooooo\": 7, \"jaystacks\": 1, \"steal\": 28, \"idntwearcondoms\": 30, \"child\": 37, \"awake\": 5, \"kimball\": 3, \"gym\": 22, \"carter\": 7, \"young\": 82, \"gem\": 1, \"chief\": 13, \"killing\": 13, \"music\": 67, \"bubble\": 9, \"gum\": 10, \"booth\": 2, \"lkjnb\": 1, \"uzmt\": 1, \"bigdaddytise\": 1, \"popular\": 9, \"headed\": 17, \"blame\": 24, \"parent\": 29, \"bmb\": 1, \"argenivee\": 1, \"kinda\": 31, \"pathetic\": 13, \"bgc\": 2, \"childish\": 18, \"af\": 77, \"fire\": 32, \"nina\": 4, \"pushinuproses\": 1, \"current\": 10, \"shea\": 1, \"moisture\": 1, \"target\": 9, \"cv\": 4, \"great\": 78, \"dry\": 19, \"curly\": 4, \"kingtunchi\": 14, \"check\": 50, \"righteouz\": 2, \"growejr\": 2, \"jail\": 30, \"serious\": 40, \"contact\": 15, \"vomit\": 2, \"kim\": 29, \"class\": 66, \"complaining\": 12, \"douche\": 8, \"teacher\": 32, \"section\": 4, \"ssoul\": 1, \"defense\": 8, \"cheating\": 22, \"front\": 45, \"coley\": 19, \"cee\": 26, \"aerii\": 9, \"yhanaaaa\": 1, \"dthang\": 1, \"lmfaoooo\": 12, \"mom\": 108, \"found\": 47, \"anything\": 84, \"possible\": 9, \"weve\": 1, \"nick\": 26, \"hide\": 21, \"type\": 79, \"provide\": 2, \"alaysiamichelle\": 1, \"filthy\": 9, \"nice\": 81, \"anytime\": 6, \"commonwhitegiri\": 2, \"hiding\": 7, \"family\": 49, \"bc\": 80, \"selfish\": 9, \"gmb\": 6, \"ace\": 8, \"lame\": 49, \"treated\": 12, \"loose\": 12, \"icbc\": 4, \"freeblizz\": 2, \"bought\": 21, \"grinand\": 2, \"btw\": 15, \"soon\": 35, \"bonita\": 1, \"kayla\": 3, \"beef\": 23, \"tf\": 95, \"priority\": 3, \"bothered\": 3, \"happily\": 3, \"massive\": 4, \"ae\": 6, \"third\": 6, \"hahaha\": 38, \"dropkickkk\": 1, \"jefferson\": 2, \"george\": 14, \"cleaning\": 3, \"stow\": 2, \"honkey\": 11, \"lebronvuitton\": 12, \"worked\": 9, \"isaidthatshit\": 1, \"lmfaoooooooooooooooo\": 1, \"chainzlyrics\": 1, \"muthafuckin\": 2, \"jelly\": 2, \"bread\": 17, \"spread\": 12, \"pztst\": 1, \"cew\": 1, \"basedlarock\": 1, \"thedondrew\": 1, \"premiumpete\": 1, \"mw\": 6, \"qxg\": 1, \"vfw\": 1, \"clear\": 13, \"runnin\": 8, \"wen\": 14, \"pipe\": 15, \"tinytino\": 1, \"triple\": 13, \"chanelisabeth\": 11, \"emmasayshai\": 1, \"icanhashtaghoweveriwant\": 1, \"artificial\": 1, \"repeat\": 4, \"ose\": 1, \"alien\": 6, \"demon\": 5, \"angel\": 13, \"couple\": 47, \"centaur\": 1, \"drunk\": 55, \"dragon\": 11, \"ughhh\": 1, \"spend\": 19, \"specialed\": 1, \"housewife\": 12, \"matt\": 16, \"simonson\": 3, \"oomfs\": 1, \"teeth\": 25, \"quite\": 6, \"wbdyllon\": 3, \"ibepocahontas\": 1, \"shot\": 58, \"mabelsay\": 3, \"calling\": 77, \"bugattibeez\": 2, \"taste\": 48, \"mcdonald\": 10, \"fry\": 12, \"boosierene\": 1, \"pineapple\": 8, \"everyday\": 42, \"kaeejones\": 7, \"doll\": 7, \"jennymccarthy\": 1, \"idiot\": 17, \"spell\": 16, \"blatt\": 1, \"huntin\": 3, \"finally\": 23, \"nailed\": 2, \"wedding\": 8, \"koozie\": 1, \"redneck\": 83, \"sbsyann\": 1, \"nochillpaz\": 8, \"yfsl\": 1, \"rnk\": 1, \"speak\": 32, \"flaw\": 6, \"thirsty\": 42, \"boyyyyyy\": 1, \"street\": 47, \"niggad\": 1, \"theonemiss\": 10, \"luu\": 11, \"neck\": 35, \"completely\": 7, \"topic\": 5, \"idgaf\": 26, \"switcharoo\": 3, \"main\": 63, \"niggga\": 3, \"savannahx\": 1, \"negative\": 11, \"slope\": 39, \"aka\": 19, \"chart\": 2, \"grade\": 32, \"math\": 19, \"humonthese\": 2, \"harden\": 4, \"air\": 22, \"bender\": 1, \"jn\": 2, \"exkxf\": 1, \"cheater\": 1, \"maaco\": 1, \"dead\": 61, \"nq\": 1, \"zkpjhj\": 1, \"sometimes\": 47, \"anyway\": 25, \"soooo\": 8, \"tamar\": 1, \"blackman\": 5, \"tide\": 8, \"whalelookyhere\": 2, \"howdydowdy\": 1, \"gaywad\": 1, \"sneaky\": 5, \"ypqpmdpfgg\": 1, \"thug\": 31, \"past\": 29, \"hookah\": 1, \"kept\": 12, \"garbage\": 19, \"tyga\": 19, \"bus\": 20, \"fukkntyler\": 4, \"mf\": 42, \"lmfaooo\": 16, \"ight\": 7, \"yungugiy\": 1, \"fine\": 54, \"appealing\": 2, \"heart\": 62, \"youngricooo\": 3, \"wexicanafro\": 2, \"advantage\": 3, \"person\": 55, \"everyjuan\": 1, \"afboycie\": 1, \"brocklesnar\": 1, \"daft\": 1, \"posed\": 2, \"homeboy\": 8, \"pillow\": 7, \"fukniccas\": 1, \"niggahs\": 30, \"souljaboy\": 9, \"unbearabletier\": 1, \"ate\": 39, \"oomf\": 18, \"weenie\": 1, \"hut\": 1, \"jr\": 13, \"twice\": 11, \"divorced\": 5, \"florida\": 21, \"attorney\": 2, \"general\": 15, \"marriage\": 14, \"reserved\": 3, \"stable\": 2, \"enduring\": 2, \"unit\": 3, \"wafg\": 1, \"eyygm\": 1, \"kinglekan\": 2, \"forgive\": 1, \"gf\": 14, \"hitting\": 20, \"trending\": 4, \"adult\": 13, \"human\": 23, \"skull\": 4, \"connecticut\": 1, \"bykfaoyk\": 1, \"grqk\": 1, \"tc\": 2, \"dawngoodspeed\": 1, \"offended\": 17, \"eyelash\": 7, \"ima\": 107, \"dip\": 10, \"baabyshaay\": 2, \"okaaaaay\": 1, \"edge\": 6, \"laid\": 11, \"loganwarner\": 1, \"niggasblike\": 1, \"aux\": 5, \"cord\": 7, \"playin\": 29, \"ezd\": 1, \"fsq\": 1, \"braceface\": 1, \"tay\": 5, \"tylar\": 9, \"coreykeyz\": 1, \"si\": 12, \"mzpgs\": 1, \"morning\": 69, \"terror\": 3, \"read\": 43, \"ocean\": 7, \"went\": 83, \"cwc\": 1, \"lwcv\": 1, \"survive\": 7, \"kingdakkar\": 1, \"hzmf\": 1, \"mayva\": 1, \"bobby\": 18, \"hot\": 99, \"barbod\": 5, \"fcb\": 5, \"roberto\": 3, \"nasty\": 62, \"jmac\": 1, \"au\": 1, \"brocklesnitch\": 1, \"least\": 53, \"qquit\": 1, \"scrolling\": 4, \"bijoudulcet\": 2, \"nbc\": 5, \"vice\": 11, \"versa\": 4, \"kimchanel\": 2, \"lmaoooo\": 20, \"turning\": 14, \"tr\": 7, \"yah\": 15, \"believe\": 65, \"bg\": 6, \"headsyoulose\": 1, \"write\": 18, \"poem\": 2, \"jqpzfti\": 1, \"mckinley\": 13, \"spelled\": 2, \"wrong\": 105, \"psh\": 2, \"hurricane\": 5, \"dame\": 3, \"understood\": 6, \"whole\": 72, \"pissin\": 2, \"clean\": 29, \"mayne\": 5, \"girlposts\": 2, \"netflix\": 9, \"asks\": 13, \"watchin\": 6, \"doin\": 20, \"thatboyking\": 1, \"lilnthebasedgod\": 1, \"alexrice\": 1, \"wow\": 61, \"late\": 31, \"twenty\": 3, \"stressing\": 4, \"craziest\": 3, \"jdellasperanza\": 2, \"related\": 10, \"neomd\": 1, \"bizarre\": 2, \"sport\": 29, \"cle\": 7, \"felt\": 14, \"loss\": 9, \"failed\": 9, \"qb\": 7, \"duel\": 1, \"cavs\": 4, \"lose\": 44, \"uglyhxes\": 1, \"shoulda\": 13, \"blacc\": 2, \"chyna\": 1, \"crip\": 1, \"eemoneee\": 1, \"girlboo\": 1, \"s\": 10, \"quit\": 38, \"hoggin\": 2, \"blunt\": 27, \"alex\": 23, \"thevinenation\": 1, \"outta\": 61, \"xv\": 3, \"fyehze\": 1, \"turnt\": 8, \"greatscottnyc\": 2, \"living\": 25, \"brought\": 21, \"giannarromano\": 1, \"moulinyan\": 2, \"flawless\": 5, \"frustration\": 2, \"kiss\": 36, \"lucky\": 28, \"pistol\": 9, \"iank\": 3, \"ajdougherty\": 1, \"homo\": 9, \"sorry\": 99, \"army\": 15, \"remove\": 4, \"official\": 12, \"reference\": 4, \"outrage\": 2, \"qtiteze\": 1, \"bh\": 3, \"nudhr\": 1, \"anyone\": 44, \"king\": 45, \"groove\": 2, \"shane\": 10, \"imma\": 44, \"slap\": 39, \"bbl\": 1, \"sob\": 2, \"prihncess\": 3, \"high\": 117, \"heals\": 1, \"since\": 85, \"youngin\": 1, \"inkmyholebody\": 1, \"e\": 78, \"tujnhf\": 1, \"kitty\": 9, \"hello\": 18, \"arguing\": 14, \"slick\": 11, \"addressed\": 1, \"simple\": 19, \"noworriezzzz\": 2, \"joebudden\": 23, \"wack\": 25, \"jackthejokster\": 1, \"claim\": 34, \"boyfriend\": 54, \"jtj\": 1, \"jjtfto\": 1, \"realniggasherm\": 7, \"stblocjeremiah\": 25, \"yaknow\": 2, \"yazz\": 1, \"applewood\": 1, \"maxicat\": 1, \"rangel\": 9, \"writes\": 4, \"gop\": 16, \"civil\": 1, \"war\": 20, \"moceubrutf\": 1, \"arod\": 1, \"shorty\": 13, \"principal\": 3, \"shld\": 1, \"ashamed\": 13, \"poor\": 27, \"smart\": 24, \"prop\": 3, \"jennahord\": 3, \"ambernicolee\": 1, \"dreamgirl\": 1, \"mckee\": 2, \"ooh\": 10, \"wooonnnttt\": 1, \"paige\": 1, \"text\": 90, \"meet\": 48, \"india\": 2, \"amazing\": 13, \"defying\": 1, \"dgcmlfsirh\": 1, \"fswwdv\": 1, \"capotoheaven\": 4, \"wodaeeex\": 14, \"keonamoore\": 1, \"nun\": 11, \"bidness\": 1, \"forevernee\": 1, \"copy\": 7, \"cat\": 70, \"amen\": 5, \"ignorantlesbian\": 1, \"overall\": 4, \"stupider\": 1, \"realize\": 35, \"buckm\": 25, \"se\": 31, \"chava\": 2, \"lane\": 3, \"sending\": 11, \"gyro\": 2, \"dirt\": 13, \"infest\": 1, \"tomcatstraight\": 3, \"tounge\": 1, \"punching\": 4, \"smelly\": 6, \"turtle\": 9, \"facebook\": 23, \"chollie\": 2, \"grape\": 6, \"fish\": 18, \"wett\": 1, \"beenbasedb\": 1, \"mick\": 4, \"foley\": 3, \"strangleme\": 2, \"mother\": 38, \"tough\": 17, \"nail\": 13, \"food\": 66, \"diggabitch\": 1, \"truuuooooth\": 1, \"aunt\": 11, \"momma\": 36, \"er\": 20, \"truth\": 44, \"drnrdx\": 1, \"brandonfxrd\": 1, \"safe\": 21, \"looooool\": 3, \"tocj\": 1, \"wxryk\": 1, \"drudge\": 3, \"report\": 15, \"shy\": 23, \"bladder\": 1, \"protest\": 7, \"rob\": 11, \"lowe\": 1, \"directv\": 3, \"yxgliokl\": 1, \"davidlyon\": 1, \"shannonmacleod\": 1, \"dini\": 2, \"guccccci\": 1, \"amanda\": 6, \"omg\": 60, \"grand\": 12, \"opening\": 9, \"massage\": 28, \"perfect\": 40, \"fhgqf\": 1, \"rwbe\": 1, \"theroot\": 1, \"lemon\": 5, \"called\": 151, \"uncle\": 45, \"tom\": 39, \"ev\": 3, \"xgi\": 1, \"pgc\": 1, \"hcnrb\": 1, \"burke\": 2, \"donthebear\": 1, \"talker\": 5, \"info\": 9, \"sekhmet\": 1, \"cactus\": 3, \"chow\": 3, \"mix\": 11, \"hershey\": 1, \"active\": 2, \"buddy\": 13, \"special\": 26, \"pup\": 2, \"ryancruz\": 3, \"travis\": 3, \"tl\": 36, \"waynedupreeshow\": 3, \"fear\": 16, \"mongering\": 1, \"dying\": 19, \"hussein\": 3, \"mia\": 6, \"tastemygayness\": 4, \"idc\": 23, \"prayingforhead\": 11, \"mlswmlarkf\": 1, \"irelatesgirl\": 1, \"pop\": 61, \"timeline\": 14, \"ai\": 3, \"uoleez\": 1, \"goldbonequeen\": 1, \"stevie\": 11, \"nikko\": 5, \"happen\": 19, \"tranny\": 40, \"erv\": 2, \"gulfwings\": 1, \"zlatan\": 1, \"nyjusdntgaf\": 4, \"died\": 28, \"remy\": 3, \"bucs\": 1, \"uniform\": 9, \"ruined\": 3, \"hitmanholla\": 1, \"ayeverb\": 2, \"mook\": 7, \"lux\": 5, \"close\": 30, \"hitm\": 1, \"nb\": 11, \"true\": 56, \"water\": 53, \"gaga\": 4, \"lapdances\": 1, \"pedroballout\": 1, \"apeezybaby\": 1, \"eve\": 4, \"nye\": 2, \"drunkinlove\": 1, \"beyonce\": 8, \"fsga\": 1, \"wtkxn\": 1, \"dad\": 51, \"smoked\": 7, \"watch\": 115, \"concert\": 6, \"ripvuhsace\": 5, \"boring\": 23, \"psychology\": 3, \"period\": 23, \"vgbv\": 1, \"guyjeff\": 7, \"poison\": 1, \"wall\": 16, \"missed\": 19, \"sincere\": 1, \"nag\": 3, \"looong\": 1, \"relationship\": 55, \"daaaamn\": 1, \"slayed\": 6, \"flyin\": 2, \"birdieb\": 1, \"nowb\": 1, \"robincoldiron\": 1, \"shaelynspacyyy\": 3, \"mdsaab\": 3, \"dressed\": 12, \"misterrrager\": 1, \"viridoesitt\": 7, \"tatted\": 5, \"list\": 16, \"hurting\": 5, \"tired\": 51, \"bitterness\": 1, \"mirror\": 7, \"hop\": 28, \"social\": 35, \"network\": 10, \"christymack\": 2, \"chested\": 2, \"prude\": 8, \"dariusferg\": 1, \"vsamone\": 10, \"sucking\": 28, \"fse\": 2, \"whatchu\": 2, \"feeding\": 2, \"willstreakk\": 2, \"tycff\": 2, \"meant\": 14, \"lmaooo\": 33, \"officialccane\": 1, \"naah\": 1, \"realwizkhalifa\": 1, \"te\": 6, \"flow\": 11, \"understanding\": 2, \"august\": 10, \"alsina\": 4, \"lanebelgarde\": 3, \"gillis\": 2, \"seth\": 4, \"piece\": 27, \"finger\": 39, \"thru\": 35, \"toilet\": 7, \"paper\": 32, \"chipped\": 2, \"corylafon\": 1, \"gvmby\": 1, \"possessed\": 4, \"thot\": 41, \"czth\": 1, \"nhudu\": 1, \"lmfaoooooooooooo\": 2, \"groundzero\": 1, \"gaming\": 2, \"gamer\": 1, \"crush\": 10, \"angry\": 19, \"savagejayy\": 1, \"tisk\": 2, \"casey\": 2, \"matthew\": 3, \"mosoknowso\": 3, \"troyave\": 1, \"interest\": 7, \"tall\": 15, \"skinny\": 33, \"model\": 21, \"hip\": 16, \"conrad\": 2, \"mlg\": 3, \"goin\": 31, \"expecting\": 4, \"chinese\": 16, \"pregnant\": 48, \"throught\": 1, \"spawn\": 1, \"duty\": 6, \"grew\": 8, \"primary\": 3, \"weave\": 18, \"requesting\": 1, \"mouthwork\": 1, \"elenaraquel\": 1, \"aha\": 10, \"jawshoeeahhh\": 14, \"louisck\": 1, \"porn\": 64, \"actress\": 2, \"capri\": 2, \"kissing\": 11, \"sheen\": 32, \"vth\": 1, \"fucktyler\": 3, \"tyler\": 11, \"hoodrats\": 2, \"rappersaid\": 3, \"joey\": 5, \"bada\": 3, \"traded\": 7, \"nike\": 9, \"mic\": 8, \"sol\": 19, \"told\": 112, \"jj\": 6, \"watt\": 1, \"grown\": 19, \"xnastyy\": 2, \"concerned\": 4, \"rest\": 27, \"hostess\": 3, \"product\": 2, \"workin\": 4, \"theellenshow\": 1, \"stfu\": 84, \"krbfarms\": 2, \"cornfrmr\": 3, \"homemade\": 9, \"cake\": 23, \"inch\": 16, \"chocolate\": 25, \"frosting\": 2, \"devil\": 19, \"pecan\": 3, \"pie\": 13, \"yoboijackson\": 1, \"fck\": 17, \"grip\": 1, \"basedgvbe\": 1, \"ssladyre\": 3, \"boburnham\": 1, \"culture\": 6, \"considered\": 4, \"teen\": 23, \"wiggers\": 4, \"straggots\": 1, \"hoodbibie\": 3, \"th\": 75, \"xloyaltome\": 1, \"sale\": 13, \"jllve\": 1, \"prime\": 8, \"technically\": 4, \"poc\": 2, \"double\": 26, \"thaqueen\": 1, \"finna\": 45, \"cruise\": 5, \"mvcnpytxo\": 1, \"usweekly\": 2, \"bigass\": 1, \"blackmanusa\": 3, \"killin\": 10, \"conservative\": 9, \"racist\": 58, \"nbp\": 1, \"honky\": 20, \"boyyyyy\": 1, \"mama\": 34, \"spaghetti\": 3, \"qy\": 2, \"dqokmg\": 1, \"snapbacktc\": 1, \"unreal\": 2, \"worldseries\": 2, \"andcounting\": 1, \"mlb\": 24, \"mlbtheshow\": 1, \"tdmrbsnp\": 1, \"senior\": 10, \"skip\": 3, \"townhallcom\": 2, \"refuse\": 9, \"based\": 19, \"zshn\": 1, \"keyshawnswag\": 4, \"peel\": 3, \"rewind\": 1, \"shaq\": 1, \"ooooow\": 2, \"jdickerson\": 4, \"scottpelley\": 1, \"bobschieffer\": 1, \"ntx\": 1, \"norahodonnell\": 8, \"particular\": 3, \"wh\": 5, \"butler\": 2, \"amyalkon\": 1, \"school\": 140, \"admins\": 1, \"hungry\": 37, \"fund\": 2, \"paid\": 23, \"teach\": 12, \"swayhasanswers\": 1, \"twerking\": 10, \"violent\": 3, \"dangerous\": 4, \"profit\": 2, \"ht\": 11, \"hold\": 42, \"slam\": 7, \"stoner\": 7, \"nikki\": 6, \"minaj\": 10, \"revenant\": 1, \"seriously\": 26, \"vote\": 29, \"christ\": 7, \"tax\": 10, \"ebola\": 24, \"flemingryan\": 1, \"savannaasanford\": 2, \"weallknowa\": 2, \"named\": 18, \"luke\": 8, \"pushupsensei\": 1, \"mcnair\": 2, \"brisket\": 2, \"sizzlin\": 1, \"grill\": 3, \"uzi\": 2, \"clicquotsuave\": 12, \"nigg\": 4, \"chillin\": 15, \"news\": 23, \"flash\": 9, \"increase\": 3, \"congress\": 4, \"bullshit\": 35, \"compromise\": 1, \"dayum\": 4, \"gyp\": 3, \"wiping\": 1, \"pissy\": 2, \"diaper\": 3, \"shyt\": 10, \"grrrrrr\": 1, \"colarbearr\": 1, \"hoeslovemytweet\": 1, \"proud\": 27, \"slant\": 14, \"losangeles\": 7, \"deported\": 4, \"scum\": 9, \"chinatown\": 1, \"bulldozed\": 1, \"lilmenifee\": 5, \"baes\": 2, \"sideline\": 11, \"recipe\": 3, \"leftover\": 6, \"eaten\": 6, \"ericanadine\": 1, \"dlogue\": 1, \"short\": 41, \"foot\": 35, \"hanging\": 14, \"cuddle\": 8, \"beside\": 2, \"heissarcastic\": 6, \"offend\": 4, \"bq\": 3, \"rxkn\": 1, \"along\": 13, \"buy\": 98, \"dildo\": 5, \"zitlalyl\": 5, \"vic\": 6, \"manzan\": 2, \"doubt\": 13, \"track\": 18, \"soo\": 12, \"ncrusade\": 1, \"godmaniac\": 1, \"wage\": 3, \"throwing\": 25, \"beer\": 36, \"yelling\": 9, \"homeless\": 12, \"harassing\": 2, \"trannies\": 3, \"torturebaseball\": 1, \"seansteiger\": 6, \"showed\": 14, \"sit\": 54, \"grace\": 2, \"hahah\": 3, \"kreepen\": 1, \"dominiloka\": 4, \"without\": 64, \"lying\": 37, \"appreciate\": 10, \"johnydeep\": 1, \"tolife\": 3, \"mommajjojo\": 3, \"men\": 74, \"truck\": 8, \"screaming\": 12, \"coach\": 16, \"nerve\": 18, \"iammissramirez\": 1, \"fcfsbvaphh\": 1, \"lonniedukes\": 1, \"marcus\": 8, \"supreme\": 8, \"hak\": 1, \"skippy\": 3, \"kat\": 5, \"fezbandname\": 1, \"samistonge\": 1, \"rickyscamp\": 1, \"avoid\": 6, \"tsunami\": 1, \"extramarital\": 1, \"sneaker\": 4, \"daily\": 15, \"commute\": 1, \"also\": 53, \"using\": 34, \"sneake\": 1, \"gots\": 10, \"correct\": 7, \"itsdesha\": 5, \"specially\": 2, \"mykat\": 3, \"meow\": 4, \"psychiatry\": 1, \"immoral\": 1, \"pure\": 14, \"iowahawkblog\": 4, \"cripple\": 21, \"goddamit\": 1, \"xcla\": 1, \"xpmlx\": 1, \"fatandfly\": 1, \"ta\": 8, \"pet\": 19, \"relax\": 9, \"jimmerfredette\": 1, \"hope\": 93, \"rained\": 1, \"atmosphere\": 2, \"jeter\": 33, \"deser\": 1, \"iam\": 15, \"beautyfull\": 1, \"chink\": 20, \"lettherainefall\": 3, \"greinke\": 2, \"zaaaammnn\": 1, \"bosh\": 4, \"danny\": 7, \"green\": 34, \"macy\": 2, \"store\": 18, \"gaggle\": 1, \"clothes\": 33, \"caught\": 32, \"lesamonroe\": 2, \"fella\": 8, \"asked\": 41, \"resting\": 6, \"jessespector\": 2, \"hat\": 28, \"hustling\": 2, \"hoop\": 4, \"football\": 25, \"hustle\": 5, \"inthekcmix\": 4, \"duncanidunno\": 1, \"smash\": 12, \"windshield\": 1, \"coorslightca\": 1, \"bee\": 18, \"coors\": 2, \"light\": 68, \"drinker\": 3, \"calumlove\": 1, \"havti\": 1, \"visit\": 12, \"thebardockobama\": 2, \"grandma\": 28, \"crowdifornia\": 1, \"agree\": 16, \"diz\": 3, \"nkymn\": 1, \"illegal\": 9, \"wetback\": 14, \"chu\": 5, \"ryanriehle\": 2, \"ethiopian\": 2, \"starvin\": 2, \"africa\": 4, \"buyfoodlittleguy\": 1, \"lesson\": 8, \"nfl\": 22, \"heterosexual\": 3, \"wat\": 24, \"besides\": 9, \"sam\": 22, \"breeder\": 2, \"sarahr\": 2, \"vacation\": 4, \"kentucky\": 4, \"fried\": 19, \"chicken\": 34, \"meat\": 12, \"imagrumpycat\": 1, \"remembers\": 6, \"mmbzqmih\": 1, \"cuauhtli\": 4, \"saucygyro\": 4, \"coffeemanelliot\": 1, \"kidd\": 3, \"tsvibe\": 1, \"key\": 23, \"albino\": 17, \"lock\": 10, \"heat\": 21, \"m\": 13, \"marrie\": 3, \"arianagrande\": 3, \"xdyjypji\": 1, \"mrpoonsoaker\": 4, \"hella\": 42, \"raw\": 20, \"wigga\": 18, \"friendlyassh\": 16, \"le\": 24, \"lb\": 9, \"thick\": 35, \"warthog\": 1, \"southcarolina\": 2, \"highschool\": 3, \"graduation\": 10, \"rate\": 10, \"uninformed\": 2, \"desamador\": 1, \"twin\": 12, \"chug\": 28, \"trophy\": 2, \"hunting\": 6, \"smoothly\": 2, \"hand\": 86, \"elephant\": 6, \"satisfy\": 1, \"flame\": 5, \"hollor\": 1, \"papigabs\": 1, \"pack\": 14, \"bowl\": 9, \"old\": 162, \"bone\": 24, \"darealdip\": 2, \"norris\": 3, \"bday\": 19, \"drink\": 43, \"alcoholic\": 2, \"downed\": 1, \"imgorgeous\": 2, \"learned\": 10, \"asia\": 2, \"torres\": 2, \"note\": 11, \"marsb\": 1, \"trippin\": 26, \"pissed\": 17, \"feeling\": 65, \"baeelectronica\": 3, \"bye\": 49, \"weare\": 4, \"xci\": 4, \"dfosx\": 1, \"xkqa\": 1, \"gabbys\": 1, \"qualitywords\": 1, \"patriot\": 3, \"doc\": 9, \"lmbo\": 3, \"koichiccheryl\": 1, \"bja\": 1, \"tw\": 2, \"yrwol\": 2, \"davesgrill\": 1, \"tree\": 20, \"catching\": 12, \"touchdown\": 4, \"lmgkduxzy\": 1, \"chasing\": 11, \"bvttousaibonez\": 1, \"ross\": 10, \"biggest\": 30, \"adamjferraro\": 1, \"dorky\": 1, \"streit\": 1, \"unanswerdverses\": 2, \"ludacris\": 2, \"thatdamnham\": 3, \"napturallydev\": 2, \"heyjaiiiii\": 1, \"halfcrazy\": 1, \"lotion\": 3, \"butt\": 29, \"orajel\": 1, \"mouth\": 68, \"paint\": 11, \"toe\": 19, \"oxdictionary\": 1, \"definition\": 7, \"referring\": 3, \"brandon\": 20, \"lavergne\": 1, \"vein\": 1, \"spiked\": 2, \"angola\": 1, \"liljohn\": 1, \"fnv\": 1, \"juwanna\": 1, \"realsexnotes\": 2, \"titl\": 1, \"wsimdnbbjr\": 1, \"telephone\": 2, \"clam\": 30, \"keyanalatricee\": 1, \"skinnybee\": 1, \"cheer\": 8, \"brain\": 19, \"jessielee\": 1, \"hawkdaddy\": 1, \"gavinmhawks\": 1, \"drop\": 46, \"dreadheadkidd\": 1, \"heaven\": 12, \"sellis\": 1, \"nickehlers\": 2, \"coryritter\": 1, \"rtoohill\": 1, \"farmersims\": 1, \"agronomist\": 1, \"bean\": 17, \"whatever\": 40, \"hbmostdope\": 3, \"jayee\": 2, \"pipinhoes\": 1, \"fashi\": 1, \"nista\": 1, \"finding\": 10, \"naramy\": 2, \"heated\": 5, \"smartest\": 1, \"jay\": 38, \"covrtneyyy\": 1, \"wassup\": 21, \"gimmi\": 1, \"numba\": 2, \"lmfaoo\": 16, \"killquana\": 3, \"govs\": 1, \"chat\": 11, \"emmanuel\": 4, \"stripper\": 16, \"escort\": 4, \"artist\": 11, \"hustlaz\": 1, \"hittaz\": 1, \"intelwire\": 1, \"significant\": 2, \"flipping\": 7, \"cock\": 27, \"slappin\": 2, \"blazethegreat\": 2, \"unloyal\": 8, \"oedkehyyxj\": 1, \"crossed\": 5, \"cixgilkksw\": 1, \"weird\": 39, \"attention\": 44, \"sem\": 2, \"leave\": 73, \"bitchin\": 7, \"causewereguys\": 15, \"keejvwbgbr\": 1, \"z\": 66, \"mega\": 4, \"fasho\": 7, \"hurry\": 9, \"chop\": 5, \"porsche\": 1, \"headless\": 2, \"horse\": 15, \"extendo\": 1, \"extension\": 3, \"ball\": 73, \"court\": 12, \"lion\": 7, \"finallygotanude\": 1, \"hippie\": 1, \"tumblr\": 3, \"smoke\": 53, \"abstract\": 1, \"thinker\": 2, \"follower\": 35, \"anime\": 4, \"loving\": 10, \"afford\": 11, \"laptop\": 2, \"resulting\": 1, \"theater\": 2, \"darth\": 6, \"tuesday\": 4, \"awesome\": 11, \"iu\": 12, \"michiganst\": 1, \"ubb\": 2, \"hoosier\": 18, \"deal\": 24, \"shaving\": 3, \"basis\": 4, \"worrying\": 3, \"cocomilan\": 1, \"gotdamnchat\": 1, \"sense\": 22, \"lmaoo\": 41, \"tbpcqwngqf\": 1, \"charcharkuhlman\": 1, \"spring\": 6, \"break\": 65, \"pan\": 9, \"watched\": 16, \"episode\": 12, \"park\": 36, \"rec\": 1, \"victoriakuhlman\": 2, \"aerinblazin\": 2, \"bgally\": 1, \"teammate\": 2, \"brandonprust\": 2, \"yapping\": 2, \"room\": 42, \"brendacoyt\": 4, \"tonymartinezz\": 4, \"rolling\": 4, \"running\": 35, \"johnnyfootbali\": 4, \"kaepernick\": 2, \"biceps\": 2, \"greek\": 3, \"conceived\": 1, \"proboscis\": 1, \"cutest\": 2, \"tinker\": 5, \"vdajfvlwyp\": 1, \"yptz\": 1, \"hotmessundergrd\": 1, \"necessary\": 7, \"impromptu\": 1, \"solo\": 14, \"coulda\": 11, \"fckd\": 1, \"brianholmes\": 3, \"partynextdoor\": 1, \"sexually\": 1, \"frustrated\": 3, \"uavdkzbaut\": 1, \"kaseymizell\": 1, \"may\": 43, \"taking\": 51, \"together\": 53, \"bpjwl\": 1, \"ao\": 2, \"kg\": 4, \"hunnid\": 3, \"college\": 26, \"genosmith\": 1, \"pickin\": 4, \"beach\": 9, \"babe\": 27, \"west\": 16, \"coast\": 6, \"ldxnpohlyd\": 1, \"carolinebakkk\": 1, \"bumblebee\": 5, \"uhcokee\": 1, \"kdotducky\": 1, \"verbally\": 2, \"abrupt\": 2, \"girlfights\": 1, \"pushed\": 2, \"played\": 31, \"reich\": 2, \"wu\": 14, \"obxhr\": 1, \"veeveeveeveevee\": 1, \"id\": 33, \"press\": 10, \"conference\": 6, \"bidens\": 1, \"tv\": 25, \"released\": 7, \"exclusive\": 2, \"shower\": 15, \"photo\": 28, \"trustisbroken\": 1, \"confident\": 1, \"strange\": 6, \"olivialuu\": 3, \"calm\": 11, \"kinghov\": 11, \"fox\": 8, \"huh\": 34, \"madamecrystalb\": 3, \"torus\": 7, \"michaelpshipley\": 1, \"martin\": 13, \"conan\": 3, \"oct\": 2, \"pencil\": 4, \"kirbys\": 1, \"james\": 25, \"kirby\": 3, \"iceom\": 2, \"supurmario\": 1, \"coolin\": 3, \"timmytee\": 1, \"uhhee\": 1, \"tron\": 1, \"freetopher\": 2, \"ahsfreakshow\": 2, \"chefboyrnach\": 1, \"vegeta\": 3, \"super\": 26, \"goni\": 1, \"buu\": 2, \"saga\": 1, \"brandonbeslydin\": 1, \"southridge\": 1, \"peace\": 20, \"moor\": 6, \"femaiestweets\": 1, \"jagsjw\": 1, \"chiefkeef\": 12, \"emotionaaaal\": 1, \"remind\": 13, \"cuffin\": 10, \"laughed\": 4, \"smashed\": 9, \"oskzilla\": 10, \"bjwalkinrivers\": 1, \"rashodjackson\": 1, \"washingtonpost\": 2, \"company\": 8, \"tend\": 8, \"kingsleyyy\": 2, \"gpnd\": 1, \"buzzfeed\": 2, \"photographer\": 2, \"hid\": 2, \"adorable\": 7, \"engagement\": 2, \"zovjewyh\": 1, \"vaux\": 1, \"stw\": 1, \"trapwithronnie\": 1, \"wtf\": 105, \"non\": 13, \"cooking\": 5, \"lexvan\": 1, \"nigeria\": 3, \"millz\": 13, \"roast\": 5, \"cheesecake\": 7, \"mixed\": 6, \"apple\": 24, \"assholeofdayear\": 4, \"hoodrat\": 3, \"anthem\": 6, \"wyattnuckels\": 24, \"learn\": 26, \"iamsaintbryan\": 1, \"glennsoucy\": 1, \"warned\": 1, \"collector\": 2, \"vtc\": 1, \"dc\": 13, \"ian\": 7, \"iwanthis\": 1, \"precious\": 4, \"barnyard\": 1, \"fix\": 8, \"grammar\": 3, \"sarahmcintiree\": 1, \"hear\": 53, \"listen\": 44, \"ultimately\": 1, \"dgaf\": 4, \"singing\": 21, \"spiritual\": 6, \"sunsentinel\": 2, \"editorial\": 1, \"board\": 3, \"endorses\": 2, \"governor\": 12, \"floridian\": 2, \"ybzlq\": 1, \"ohhhme\": 1, \"imneverchillin\": 10, \"geno\": 3, \"smith\": 24, \"overpaid\": 1, \"bud\": 15, \"early\": 51, \"zaneisclasker\": 3, \"gtf\": 5, \"acab\": 1, \"mexico\": 6, \"vivamexico\": 1, \"cody\": 6, \"law\": 28, \"sidelined\": 1, \"concussion\": 2, \"low\": 38, \"dshmee\": 1, \"brady\": 11, \"slowly\": 7, \"becoming\": 3, \"washed\": 7, \"weapon\": 6, \"especially\": 19, \"andrea\": 2, \"banging\": 2, \"comic\": 1, \"beenlame\": 1, \"fucktravonn\": 5, \"kit\": 3, \"andymilonakis\": 2, \"caramel\": 2, \"nasshrodriguez\": 1, \"linndaroose\": 1, \"patty\": 2, \"walkoff\": 1, \"derek\": 26, \"farewellcaptain\": 6, \"tweetlikepontiacholmes\": 1, \"pontiac\": 2, \"sprinkler\": 1, \"spic\": 20, \"obeymy\": 1, \"realness\": 1, \"dryer\": 2, \"til\": 21, \"boo\": 23, \"gtfoh\": 4, \"mryungone\": 3, \"vianawf\": 19, \"immediately\": 3, \"santos\": 1, \"brina\": 1, \"mess\": 26, \"clarifying\": 1, \"self\": 51, \"liltunechi\": 2, \"reason\": 57, \"supposed\": 19, \"classy\": 13, \"ogkaykay\": 1, \"katey\": 1, \"voka\": 1, \"background\": 11, \"extra\": 24, \"cantista\": 1, \"brelston\": 2, \"henereyg\": 1, \"roasted\": 5, \"potato\": 21, \"smiling\": 3, \"till\": 36, \"cheek\": 8, \"sfx\": 1, \"cape\": 1, \"hadley\": 1, \"zimm\": 2, \"bailey\": 1, \"baaaabyshaaaay\": 3, \"justcallmetajj\": 1, \"personal\": 5, \"pimping\": 3, \"lighting\": 1, \"star\": 29, \"lls\": 11, \"loren\": 1, \"oq\": 3, \"jnn\": 1, \"fwo\": 1, \"brit\": 3, \"stratton\": 2, \"zzachbarness\": 7, \"taecocky\": 8, \"tweeting\": 34, \"generate\": 1, \"ascii\": 2, \"nodejs\": 1, \"ability\": 6, \"node\": 1, \"tube\": 3, \"lrjwdfhv\": 1, \"acino\": 1, \"trunk\": 6, \"character\": 10, \"lowkey\": 14, \"weak\": 46, \"italian\": 15, \"janet\": 2, \"calzone\": 1, \"uncletweet\": 2, \"shawn\": 2, \"thunduh\": 13, \"dez\": 6, \"caked\": 2, \"he\": 16, \"bryant\": 3, \"dammit\": 4, \"patr\": 1, \"kontra\": 1, \"jazminejanay\": 2, \"pfsnlm\": 1, \"il\": 2, \"justyeahdude\": 1, \"tricky\": 1, \"nickyh\": 1, \"likemicah\": 1, \"nreid\": 1, \"cop\": 41, \"lot\": 109, \"itsmegrizz\": 2, \"dink\": 7, \"uknow\": 1, \"lexilanxon\": 1, \"masturbate\": 2, \"greyyygoose\": 5, \"alone\": 41, \"fucccckkkkkk\": 1, \"message\": 19, \"inbox\": 5, \"deleted\": 7, \"qruvcvnepv\": 1, \"nohoesnextdoor\": 3, \"macklemore\": 6, \"rapper\": 27, \"assuming\": 6, \"wnba\": 4, \"shescreams\": 1, \"mami\": 1, \"picked\": 9, \"welbeck\": 2, \"fullawhite\": 2, \"wey\": 1, \"interview\": 10, \"stanking\": 1, \"dank\": 1, \"wana\": 10, \"whatsoever\": 4, \"naive\": 2, \"igg\": 1, \"aired\": 1, \"head\": 142, \"dickhead\": 2, \"factsaboutpigs\": 1, \"pig\": 25, \"gallon\": 1, \"asiahh\": 2, \"alright\": 15, \"deletes\": 1, \"customer\": 6, \"choked\": 4, \"vicd\": 1, \"ent\": 5, \"changin\": 1, \"bump\": 10, \"jank\": 1, \"dreadywhiteboy\": 1, \"jwanurebay\": 1, \"cooked\": 6, \"wrestling\": 3, \"dreamchasers\": 1, \"ummm\": 2, \"staying\": 7, \"viri\": 4, \"bracefacee\": 3, \"kingshelton\": 2, \"award\": 10, \"iubl\": 1, \"qn\": 1, \"continually\": 2, \"flock\": 7, \"darkness\": 3, \"minded\": 5, \"lexisperez\": 1, \"honeysays\": 2, \"nipseyhussle\": 2, \"sometime\": 3, \"rite\": 9, \"tld\": 1, \"dnt\": 22, \"sing\": 13, \"kensuttling\": 10, \"harley\": 4, \"schuder\": 4, \"chvrlesgoldie\": 1, \"hov\": 2, \"baker\": 24, \"campaign\": 8, \"denies\": 1, \"contacting\": 1, \"gov\": 16, \"meeting\": 5, \"qhra\": 1, \"oalrr\": 1, \"attainable\": 1, \"often\": 14, \"disingenuous\": 1, \"egregious\": 2, \"filth\": 7,